export "var.dart";

dynamic displayName = "patient";
const Map CLINICSNAMES = {
    0: "عيادة د. وليد شاكر حسين مسعود",
    1: "عيادة د. مصطفى ناصر حمارشة ",
    10: "عيادة د. احمد ابو دقر ",
    11: "عيادة د. نظام سعيد نجم ",
    12: 'عيادة د. جرير البري ',
    13: "عيادة د. عرفات حسين زكارنة ",
    14: "عيادة د. عمر عبد الغني البرق ",
    15: 'عيادة د. طارق محمد خلف ',
    16: 'عيادة د. زياد نزال ',
    17: 'عيادة د. تاتيانا الجيوسي و د.سعيد الجيوسي',
    18: 'عيادة الدكتور نهاد أحمد الغول',
    19: 'عيادة الدكتور محمد جرادات',
    2: 'عيادة د. نصر عطا جعفر ',
    3: 'عيادة د. يزيد عبد الحليم الجيوسي ',
    4: 'عيادة د. محمد احمد جابر ',
    5: 'عيادة د. سمير عتيق ',
    6: 'عيادة د. هشام عادل استيتية ',
    7: 'عيادة د. مروان الخطيب ',
    8: 'عيادة د. ناهض عبيدي ',
    9: 'عيادة د. وسام صبيحات '
  };